
/* Class = "NSButtonCell"; title = "Resend"; ObjectID = "4"; */
"4.title" = "再送信";

/* Class = "NSTextFieldCell"; title = "They will see this message when your request is sent NOTR"; ObjectID = "8"; */
"8.title" = "They will see this message when your request is sent NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "キャンセル";

/* Class = "NSWindow"; title = "Send Contact Request"; ObjectID = "20"; */
"20.title" = "連絡先追加のリクエストを送信";

/* Class = "NSTextFieldCell"; title = "Send a contact request to:"; ObjectID = "23"; */
"23.title" = "連絡先追加のリクエストを送信：";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63"; */
"63.title" = "Text Cell";
